Repository: Jannik-1403/Garten-Simulation
Catalog: Garten_Simulation/Localizable.xcstrings
Source language: de
Languages: en, es, fr, hi, it, ja, ko, nl, pl, pt, ru, tr, zh_hans, zh_hant

# assessment.health.q5.c
source: Im Flugmodus oder in einem anderen Raum. Mein Bett ist nur für Schlaf da.
en: In airplane mode or in another room. My bed is only for sleep.
es: En modo avión o en otra habitación. Mi cama es sólo para dormir.
fr: En mode avion ou dans une autre pièce. Mon lit est uniquement pour dormir.
hi: हवाई जहाज़ मोड में या किसी अन्य कमरे में. मेरा बिस्तर सिर्फ सोने के लिए है.
it: In modalità aereo o in un'altra stanza. Il mio letto serve solo per dormire.
ja: 機内モードまたは別の部屋で。私のベッドは寝るためだけのものです。
ko: 비행기 모드나 다른 방에서. 내 침대는 잠만 자는 곳이에요.
nl: In vliegtuigmodus of in een andere kamer. Mijn bed is alleen bedoeld om te slapen.
pl: W trybie samolotowym lub w innym pomieszczeniu. Moje łóżko służy tylko do spania.
pt: No modo avião ou em outra sala. Minha cama é apenas para dormir.
ru: В режиме полета или в другой комнате. Моя кровать предназначена только для сна.
tr: Uçak modunda veya başka bir odada. Yatağım sadece uyumak içindir.
zh_hans: 在飞行模式或在另一个房间。我的床只用于睡觉。
zh_hant: 在飛行模式下或在另一個房間。我的床只是用來睡覺的。

# assessment.health.q5.d
source: Ich schlafe mit Netflix oder YouTube auf dem Laptop oder Fernseher ein.
en: I fall asleep with Netflix or YouTube on my laptop or TV.
es: Me quedo dormido con Netflix o YouTube en mi computadora portátil o televisor.
fr: Je m'endors avec Netflix ou YouTube sur mon ordinateur portable ou mon téléviseur.
hi: मैं अपने लैपटॉप या टीवी पर नेटफ्लिक्स या यूट्यूब देखते हुए सो जाता हूं।
it: Mi addormento con Netflix o YouTube sul mio laptop o TV.
ja: ノートパソコンやテレビで Netflix や YouTube を見ながら眠りに落ちます。
ko: 노트북이나 TV에서 넷플릭스나 유튜브를 보다가 잠이 듭니다.
nl: Ik val in slaap met Netflix of YouTube op mijn laptop of tv.
pl: Zasypiam z Netflixem lub YouTube na laptopie lub telewizorze.
pt: Adormeço com Netflix ou YouTube no meu laptop ou TV.
ru: Я засыпаю с Netflix или YouTube на ноутбуке или телевизоре.
tr: Dizüstü bilgisayarımda veya televizyonumda Netflix veya YouTube izlerken uykuya dalıyorum.
zh_hans: 我在笔记本电脑或电视上用Netflix或YouTube入睡。
zh_hant: 我在筆記型電腦或電視上觀看 Netflix 或 YouTube 時入睡。

# assessment.health.q6
source: Welcher Satz beschreibt deinen Umgang mit Hydration am ehrlichsten?
en: Which sentence most honestly describes your approach to hydration?
es: ¿Qué frase describe más honestamente su enfoque de la hidratación?
fr: Quelle phrase décrit le plus honnêtement votre approche de l’hydratation ?
hi: कौन सा वाक्य जलयोजन के प्रति आपके दृष्टिकोण का सबसे ईमानदारी से वर्णन करता है?
it: Quale frase descrive più onestamente il tuo approccio all'idratazione?
ja: 水分補給に対するあなたのアプローチを最も正直に説明している文はどれですか?
ko: 수분 공급에 대한 귀하의 접근 방식을 가장 솔직하게 설명하는 문장은 무엇입니까?
nl: Welke zin beschrijft het meest eerlijk uw benadering van hydratatie?
pl: Które zdanie najuczciwiej opisuje Twoje podejście do nawodnienia?
pt: Qual frase descreve mais honestamente sua abordagem à hidratação?
ru: Какое предложение наиболее честно описывает ваше отношение к гидратации?
tr: Hangi cümle sıvı alımına yaklaşımınızı en dürüst şekilde tanımlıyor?
zh_hans: 哪句话最诚实地描述了你对补水的处理方式？
zh_hant: 哪一句話最真實地描述了您的補水方法？

# assessment.health.q6.a
source: Ich trinke fast nur Säfte, Softdrinks oder Energydrinks.
en: I almost only drink juices, soft drinks or energy drinks.
es: Casi sólo bebo zumos, refrescos o bebidas energéticas.
fr: Je ne bois presque que des jus de fruits, des boissons gazeuses ou des boissons énergisantes.
hi: मैं लगभग केवल जूस, शीतल पेय या ऊर्जा पेय ही पीता हूँ।
it: Bevo quasi solo succhi, bibite o bevande energetiche.
ja: 私はほとんどジュース、ソフトドリンク、またはエナジードリンクしか飲みません。
ko: 나는 거의 주스, 청량음료, 에너지 음료만 마신다.
nl: Ik drink bijna alleen maar sapjes, frisdranken of energiedrankjes.
pl: Piję prawie wyłącznie soki, napoje bezalkoholowe i napoje energetyczne.
pt: Quase só bebo sucos, refrigerantes ou energéticos.
ru: Я пью почти только соки, безалкогольные напитки или энергетические напитки.
tr: Neredeyse sadece meyve suları, alkolsüz içecekler veya enerji içecekleri içerim.
zh_hans: 我几乎只喝果汁、软饮料或能量饮料。
zh_hant: 我幾乎只喝果汁、軟性飲料或能量飲料。

# assessment.health.q6.b
source: Ich trinke oft erst, wenn ich Kopfschmerzen bekomme oder extremen Durst habe.
en: I often only drink when I get a headache or am extremely thirsty.
es: A menudo sólo bebo cuando me duele la cabeza o tengo mucha sed.
fr: Souvent, je ne bois que lorsque j’ai mal à la tête ou que j’ai extrêmement soif.
hi: मैं अक्सर तभी पीता हूं जब मुझे सिरदर्द होता है या बहुत ज्यादा प्यास लगती है।
it: Spesso bevo solo quando ho mal di testa o ho molta sete.
ja: 私は頭が痛くなったとき、または喉がひどく渇いたときにのみお酒を飲むことがよくあります。
ko: 나는 두통이 있거나 극도로 목이 마를 때만 술을 마시는 경우가 많다.
nl: Ik drink vaak alleen als ik hoofdpijn krijg of extreem dorst heb.
pl: Często piję tylko wtedy, gdy boli mnie głowa lub jestem bardzo spragniony.
pt: Muitas vezes só bebo quando tenho dor de cabeça ou muita sede.
ru: Я часто пью только тогда, когда у меня начинаются головные боли или сильная жажда.
tr: Çoğunlukla yalnızca başım ağrıdığında ya da aşırı susadığımda içiyorum.
zh_hans: 我通常只有在头疼或非常口渴时才喝水。
zh_hant: 我通常只在頭痛或極度口渴時才喝水。

# assessment.health.q6.c
source: Ich habe immer eine Wasserflasche dabei und trinke 2–3 Liter klares Wasser am Tag.
en: I always have a water bottle with me and drink 2-3 liters of plain water a day.
es: Siempre llevo conmigo una botella de agua y bebo 2-3 litros de agua corriente al día.
fr: J'ai toujours une bouteille d'eau avec moi et je bois 2 à 3 litres d'eau claire par jour.
hi: मैं हमेशा अपने साथ पानी की बोतल रखता हूं और दिन में 2-3 लीटर सादा पानी पीता हूं।
it: Ho sempre con me una borraccia e bevo 2-3 litri di acqua naturale al giorno.
ja: 私はいつも水筒を持ち歩き、1日2～3リットルの水を飲んでいます。
ko: 저는 항상 물병을 가지고 다니고 하루에 2~3리터의 생수를 마십니다.
nl: Ik heb altijd een fles water bij me en drink 2-3 liter gewoon water per dag.
pl: Zawsze mam przy sobie butelkę wody i piję 2-3 litry zwykłej wody dziennie.
pt: Sempre tenho uma garrafa de água comigo e bebo de 2 a 3 litros de água pura por dia.
ru: Я всегда ношу с собой бутылку воды и пью 2–3 литра чистой воды в день.
tr: Her zaman yanımda bir şişe su bulundururum ve günde 2-3 litre sade su içerim.
zh_hans: 我总是带着一瓶水，每天喝2到3升清水。
zh_hant: 我總是隨身帶著一個水瓶，每天喝2-3公升白開水。

# assessment.health.q6.d
source: Ich trinke viel Wasser, aber eigentlich nur, um den Hunger zu unterdrücken.
en: I drink a lot of water, but really only to suppress hunger.
es: Bebo mucha agua, pero en realidad sólo para calmar el hambre.
fr: Je bois beaucoup d’eau, mais uniquement pour supprimer la faim.
hi: मैं बहुत सारा पानी पीता हूं, लेकिन वास्तव में केवल भूख को दबाने के लिए।
it: Bevo molta acqua, ma in realtà solo per sopprimere la fame.
ja: 私は水をたくさん飲みますが、実際には空腹を抑えるためだけです。
ko: 나는 물을 많이 마신다. 그러나 사실은 배고픔을 참기 위해서만이다.
nl: Ik drink veel water, maar eigenlijk alleen om de honger te onderdrukken.
pl: Piję dużo wody, ale tak naprawdę tylko po to, żeby stłumić głód.
pt: Bebo muita água, mas na verdade só para suprimir a fome.
ru: Я пью много воды, но на самом деле только для того, чтобы подавить голод.
tr: Çok su içerim ama aslında sadece açlığı bastırmak için.
zh_hans: 我喝很多水，但实际上只是为了抑制饥饿。
zh_hant: 我喝了很多水，但實際上只是為了抑制飢餓感。

# assessment.health.q7
source: Unter der Woche stehst du um 6:30 Uhr auf. Was passiert am Wochenende?
en: During the week you get up at 6:30 a.m. What happens on the weekend?
es: Durante la semana te levantas a las 6:30 a.m. ¿Qué pasa el fin de semana?
fr: En semaine, vous vous levez à 6h30. Que se passe-t-il le week-end ?
hi: सप्ताह के दौरान आप सुबह 6:30 बजे उठते हैं। सप्ताहांत में क्या होता है?
it: Durante la settimana ti alzi alle 6:30. Cosa succede nel fine settimana?
ja: 平日は朝6時半に起きますが、週末はどうなりますか？
ko: 주중에는 오전 6시 30분에 일어납니다. 주말에는 어떻게 되나요?
nl: Doordeweeks sta je om 6.30 uur op. Wat gebeurt er in het weekend?
pl: W tygodniu wstajesz o 6:30. Co dzieje się w weekend?
pt: Durante a semana você acorda às 6h30. O que acontece no fim de semana?
ru: В будние дни ты встаёшь в 6:30. Что происходит в выходные?
tr: Hafta içi sabah 6.30'da kalkıyorsunuz. Hafta sonu ne oluyor?
zh_hans: 平日你在6:30起床。周末会发生什么？
zh_hant: 平日你早上 6:30 起床。週末會發生什麼事？

# assessment.health.q7.a
source: Ich schlafe bis 12 oder 13 Uhr, um den 'Schlaf nachzuholen'.
en: I sleep until 12 or 1pm to 'catch up on sleep'.
es: Duermo hasta las 12 o la 1 de la tarde para "recuperar el sueño".
fr: Je dors jusqu'à midi ou 13 heures pour « rattraper mon sommeil ».
hi: मैं 'नींद पूरी करने' के लिए 12 या 1 बजे तक सोता हूं।
it: Dormo fino alle 12 o alle 13 per "recuperare il sonno".
ja: 「睡眠時間を取り戻す」ために、午後12時か午後1時まで寝ます。
ko: 잠을 보충하기 위해 밤 12시나 오후 1시까지 잠을 잔다.
nl: Ik slaap tot 12 of 13 uur om 'slaap in te halen'.
pl: Śpię do 12 lub 13, żeby nadrobić zaległości.
pt: Durmo até 12h ou 13h para 'colocar o sono em dia'.
ru: Я сплю до 12 или 13 часов, чтобы 'догнать сон'.
tr: 'Uykuya yetişmek' için gece 12 ya da 13'e kadar uyuyorum.
zh_hans: 我睡到12点或13点，以补回睡眠。
zh_hant: 我會睡到中午 12 點或 1 點，以「補充睡眠」。

# assessment.health.q7.b
source: Ich stehe spätestens eine Stunde nach meiner normalen Zeit auf, um meinen Rhythmus nicht zu zerstören.
en: I get up at least an hour after my normal time so as not to disrupt my rhythm.
es: Me levanto al menos una hora después de mi horario habitual para no alterar mi ritmo.
fr: Je me lève au moins une heure après mon heure habituelle pour ne pas perturber mon rythme.
hi: मैं अपने सामान्य समय से कम से कम एक घंटे बाद उठता हूं ताकि मेरी लय बाधित न हो।
it: Mi alzo almeno un'ora dopo il mio orario normale per non interrompere il mio ritmo.
ja: リズムを崩さないように、いつもの時間より少なくとも1時間は起きます。
ko: 나는 리듬을 방해하지 않기 위해 평소보다 최소한 한 시간 늦게 일어난다.
nl: Ik sta minimaal een uur later op dan mijn normale tijd om mijn ritme niet te verstoren.
pl: Wstaję przynajmniej godzinę później niż zwykle, żeby nie zakłócać rytmu.
pt: Levanto-me pelo menos uma hora depois do horário normal para não atrapalhar meu ritmo.
ru: Я встаю не позднее чем через час после моего обычного времени, чтобы не нарушить свой ритм.
tr: Ritimimi bozmamak için normal saatimden en az bir saat geç kalkıyorum.
zh_hans: 我最迟在平时起床时间后一小时起床，以免打乱我的作息。
zh_hant: 我至少比正常時間起床一個小時，以免打亂我的節奏。

# assessment.health.q7.c
source: Ich schlafe extrem wenig, weil ich bis 4 Uhr morgens zocke oder ausgehe.
en: I sleep extremely little because I'm gaming or going out until 4 a.m.
es: Duermo muy poco porque juego o salgo hasta las 4 a.m.
fr: Je dors extrêmement peu parce que je joue ou que je sors jusqu'à 4 heures du matin
hi: मैं बहुत कम सोता हूं क्योंकि मैं सुबह 4 बजे तक गेम खेलता हूं या बाहर जाता हूं।
it: Dormo pochissimo perché gioco o esco fino alle 4 del mattino
ja: 午前4時までゲームをしたり外出したりしているため、睡眠時間が非常に短くなります。
ko: 새벽 4시까지 게임을 하거나 밖에 나가서 잠을 거의 못 잔다
nl: Ik slaap extreem weinig omdat ik aan het gamen ben of uitga tot 04.00 uur
pl: Śpię wyjątkowo mało, bo gram lub wychodzę do 4 rano
pt: Durmo muito pouco porque jogo ou saio até as 4 da manhã
ru: Я сплю крайне мало, потому что играю или гуляю до четырёх утра.
tr: Çok az uyuyorum çünkü oyun oynuyorum ya da sabah 4'e kadar dışarı çıkıyorum
zh_hans: 我睡得非常少，因为我玩游戏或外出到凌晨四点。
zh_hant: 我睡得很少，因為我要玩遊戲或出去直到凌晨 4 點。

# assessment.health.q7.d
source: Ich wache von alleine früh auf, zwinge mich aber, weiterzuschlafen.
en: I wake up early on my own, but force myself to go back to sleep.
es: Me despierto temprano por mi cuenta, pero me obligo a volver a dormir.
fr: Je me réveille tôt tout seul, mais je me force à me rendormir.
hi: मैं खुद तो जल्दी उठ जाता हूं, लेकिन खुद को वापस सोने के लिए मजबूर कर देता हूं।
it: Mi sveglio presto da solo, ma mi costringo a riaddormentarmi.
ja: 自分で早起きしますが、強制的に二度寝します。
ko: 나는 스스로 일찍 일어났지만, 억지로 다시 잠에 든다.
nl: Ik word zelf vroeg wakker, maar dwing mezelf om weer in slaap te vallen.
pl: Sama budzę się wcześnie, ale zmuszam się, żeby ponownie zasnąć.
pt: Acordo cedo sozinha, mas me forço a voltar a dormir.
ru: Я просыпаюсь рано сам, но заставляю себя продолжать спать.
tr: Kendi başıma erken uyanıyorum ama kendimi tekrar uyumaya zorluyorum.
zh_hans: 我自己很早就醒了，但强迫自己继续睡觉。
zh_hant: 我自己早起，但強迫自己回去睡覺。

# assessment.health.q8
source: Du bist auf einer Feier. Jeder betrinkt sich massiv oder isst extrem viel Junkfood. Du hast eigentlich klare Gesundheitsziele.
en: You are at a party. Everyone gets very drunk or eats a lot of junk food. You actually have clear health goals.
es: Estás en una fiesta. Todo el mundo se emborracha mucho o come mucha comida chatarra. De hecho, tienes objetivos de salud claros.
fr: Vous êtes à une fête. Tout le monde est très ivre ou mange beaucoup de malbouffe. En fait, vous avez des objectifs de santé clairs.
hi: तुम एक दावत में हो। हर कोई बहुत अधिक शराब पीता है या बहुत अधिक जंक फ़ूड खाता है। वास्तव में आपके पास स्पष्ट स्वास्थ्य लक्ष्य हैं।
it: Sei a una festa. Tutti si ubriacano molto o mangiano molto cibo spazzatura. In realtà hai obiettivi di salute chiari.
ja: あなたはパーティーに参加しています。誰もがひどく酔ったり、ジャンクフードをたくさん食べたりします。実は明確な健康目標があるのです。
ko: 당신은 파티에 있습니다. 다들 술에 취하거나 정크푸드를 많이 먹습니다. 당신은 실제로 명확한 건강 목표를 가지고 있습니다.
nl: Je bent op een feestje. Iedereen wordt erg dronken of eet veel junkfood. Je hebt eigenlijk duidelijke gezondheidsdoelen.
pl: Jesteś na imprezie. Każdy się bardzo upija lub je dużo śmieciowego jedzenia. Właściwie masz jasne cele zdrowotne.
pt: Você está em uma festa. Todo mundo fica muito bêbado ou come muita junk food. Na verdade, você tem objetivos de saúde claros.
ru: Ты на вечеринке. Все сильно напиваются или едят огромное количество нездоровой пищи. У тебя на самом деле есть четкие цели по здоровью.
tr: Bir partidesin. Herkes çok sarhoş olur veya çok fazla abur cubur yer. Aslında net sağlık hedefleriniz var.
zh_hans: 你正在参加一个聚会。每个人都在大量喝酒或吃极多的垃圾食品。你实际上有明确的健康目标。
zh_hant: 你正在參加一個聚會。每個人都會喝得很醉或吃很多垃圾食物。您實際上有明確的健康目標。

# assessment.health.q8.a
source: Ich mache voll mit. Man muss das Leben auch mal genießen.
en: I'm fully involved. You have to enjoy life sometimes.
es: Estoy completamente involucrado. A veces hay que disfrutar la vida.
fr: Je m'implique pleinement. Il faut parfois profiter de la vie.
hi: मैं पूरी तरह शामिल हूं. आपको कभी-कभी जीवन का आनंद लेना होगा।
it: Sono completamente coinvolto. A volte devi goderti la vita.
ja: 私は全面的に関与しています。時には人生を楽しまなければなりません。
ko: 나는 완전히 참여했습니다. 때로는 인생을 즐겨야합니다.
nl: Ik ben er volledig bij betrokken. Je moet soms van het leven genieten.
pl: Jestem w pełni zaangażowany. Czasem trzeba cieszyć się życiem.
pt: Estou totalmente envolvido. Você tem que aproveitar a vida às vezes.
ru: Я полностью поддерживаю. Нужно иногда и наслаждаться жизнью.
tr: Tamamen ilgiliyim. Bazen hayattan keyif almak gerekir.
zh_hans: 我完全参与。人也必须偶尔享受生活。
zh_hant: 我完全參與其中。有時你必須享受生活。

# assessment.health.q8.b
source: Ich sage 'Nein', lasse mich aber nach 10 Minuten überreden.
en: I say 'No' but allow myself to be persuaded after 10 minutes.
es: Digo "No", pero me dejo convencer después de 10 minutos.
fr: Je dis « non » mais je me laisse convaincre au bout de 10 minutes.
hi: मैं 'नहीं' कहता हूं लेकिन 10 मिनट के बाद खुद को मना लेता हूं।
it: Dico "No", ma mi lascio convincere dopo 10 minuti.
ja: 私は「ノー」と言いましたが、10 分後には説得されてしまいます。
ko: 나는 '아니오'라고 말하지만 10분 후에는 설득될 수 있습니다.
nl: Ik zeg 'Nee', maar laat me na 10 minuten overtuigen.
pl: Mówię „Nie”, ale daję się przekonać po 10 minutach.
pt: Digo “Não”, mas deixo-me persuadir após 10 minutos.
ru: Я говорю «нет», но позволяю себя убедить через 10 минут.
tr: 'Hayır' diyorum ama 10 dakika sonra ikna olmama izin veriyorum.
zh_hans: 我说‘不’，但在十分钟后被说服了。
zh_hant: 我說“不”，但 10 分鐘後我被說服了。

# assessment.health.q8.c
source: Ich bleibe bei meiner Linie, egal wie dumm die Sprüche der anderen sind.
en: I stick to my line, no matter how stupid other people's sayings are.
es: Me atengo a mi línea, por muy estúpidos que sean los dichos de los demás.
fr: Je m'en tiens à ma ligne, peu importe à quel point les paroles des autres sont stupides.
hi: मैं अपनी बात पर अड़ा रहता हूं, चाहे दूसरे लोगों की बातें कितनी भी मूर्खतापूर्ण क्यों न हों।
it: Rimango fedele alla mia linea, non importa quanto stupide siano le parole degli altri.
ja: 他人の発言がどんなに愚かであっても、私は自分の方針を守ります。
ko: 나는 다른 사람들의 말이 아무리 어리석더라도 내 선을 고수합니다.
nl: Ik blijf bij mijn standpunt, hoe dom de uitspraken van anderen ook zijn.
pl: Trzymam się swojego zdania, bez względu na to, jak głupie są wypowiedzi innych ludzi.
pt: Eu mantenho minha linha, não importa quão estúpidas sejam as palavras das outras pessoas.
ru: Я остаюсь при своем мнении, независимо от того, насколько глупые высказывания других.
tr: Başkalarının sözleri ne kadar aptalca olursa olsun, kendi çizgime sadık kalırım.
zh_hans: 无论别人的话多么愚蠢，我都会坚持自己的路线。
zh_hant: 我堅持自己的立場，不管別人的言論有多愚蠢。

# assessment.health.q8.d
source: Ich bleibe solchen Events komplett fern, weil ich keine Willenskraft habe zu widerstehen.
en: I stay away from such events completely because I have no willpower to resist.
es: Me mantengo completamente alejado de tales eventos porque no tengo fuerza de voluntad para resistir.
fr: Je reste complètement à l’écart de tels événements parce que je n’ai aucune volonté de résister.
hi: मैं ऐसे आयोजनों से पूरी तरह दूर रहता हूं क्योंकि मुझमें विरोध करने की इच्छाशक्ति नहीं है.
it: Mi tengo completamente lontano da tali eventi perché non ho la forza di volontà per resistere.
ja: 私には抵抗する意志がないので、そのような出来事からは完全に遠ざかります。
ko: 나는 저항할 의지가 없기 때문에 그러한 사건을 완전히 멀리합니다.
nl: Ik blijf volledig weg van dergelijke gebeurtenissen omdat ik geen wilskracht heb om weerstand te bieden.
pl: Całkowicie trzymam się z daleka od takich wydarzeń, ponieważ nie mam siły woli, aby się oprzeć.
pt: Eu fico completamente afastado de tais eventos porque não tenho força de vontade para resistir.
ru: Я полностью избегаю таких мероприятий, потому что у меня нет силы воли, чтобы сопротивляться.
tr: Direnecek iradem olmadığı için bu tür olaylardan tamamen uzak duruyorum.
zh_hans: 我完全远离这种活动，因为我没有意志力去抵抗。
zh_hant: 我完全遠離這類事件，因為我沒有抵抗的意志力。

# assessment.health.q9
source: Du hast seit drei Wochen beim Sitzen leichte, aber nervige Rückenschmerzen. Was tust du?
en: You have had mild but annoying back pain when sitting for three weeks. What are you doing?
es: Ha tenido un dolor de espalda leve pero molesto al estar sentado durante tres semanas. ¿Qué estás haciendo?
fr: Vous ressentez des maux de dos légers mais gênants lorsque vous êtes assis depuis trois semaines. Que fais-tu?
hi: तीन सप्ताह तक बैठने पर आपको हल्का लेकिन कष्टप्रद पीठ दर्द हुआ है। आप क्या कर रहे हो?
it: Hai avuto un lieve ma fastidioso dolore alla schiena quando sei rimasto seduto per tre settimane. Cosa fai?
ja: 3週間座っていると、軽度だが不快な腰痛に悩まされています。何してるの？
ko: 당신은 3주 동안 앉아 있을 때 경미하지만 짜증나는 허리 통증을 겪었습니다. 뭐하세요?
nl: U heeft gedurende drie weken lichte maar vervelende rugpijn gehad tijdens het zitten. Wat ben je aan het doen?
pl: Od trzech tygodni odczuwasz łagodny, ale irytujący ból pleców. Co robisz?
pt: Você sentiu uma dor leve, mas incômoda nas costas, quando ficou sentado por três semanas. O que você está fazendo?
ru: У тебя уже три недели легкая, но раздражающая боль в спине при сидении. Что ты делаешь?
tr: Üç haftadır otururken hafif ama sinir bozucu sırt ağrınız oldu. Ne yapıyorsun?
zh_hans: 你坐着的时候已经三周有轻微但恼人的背痛了。你会怎么做？
zh_hant: 坐了三週後，您出現了輕微但煩人的背痛。你在幹什麼？

# assessment.health.q9.a
source: Gar nichts. Das geht schon wieder von alleine weg.
en: Nothing at all. This will go away on its own.
es: Nada en absoluto. Esto desaparecerá por sí solo.
fr: Rien du tout. Cela disparaîtra tout seul.
hi: कुछ भी नहीं। ये अपने आप दूर हो जाएगा.
it: Niente di niente. Questo andrà via da solo.
ja: 何もありません。これは自然に消えます。
ko: 전혀 없습니다. 이것은 저절로 사라질 것입니다.
nl: Helemaal niets. Dit zal vanzelf verdwijnen.
pl: Nic. To zniknie samoistnie.
pt: Absolutamente nada. Isso desaparecerá por conta própria.
ru: Вовсе ничего. Это снова пройдет само собой.
tr: Hiçbir şey. Bu kendi kendine ortadan kalkacaktır.
zh_hans: 一点也不。这会自己慢慢消失的。
zh_hant: 什麼都沒有。這會自行消失。

# assessment.health.q9.b
source: Ich google meine Symptome, gerate in Panik, tue aber praktisch nichts.
en: I google my symptoms, panic, but do practically nothing.
es: Busco en Google mis síntomas, me entra el pánico, pero no hago prácticamente nada.
fr: Je recherche mes symptômes sur Google, je panique, mais je ne fais pratiquement rien.
hi: मैं अपने लक्षणों के बारे में गूगल पर खोजता हूं, घबराता हूं, लेकिन व्यवहारिक रूप से कुछ नहीं करता।
it: Cerco su Google i miei sintomi, panico, ma non faccio praticamente nulla.
ja: 自分の症状をグーグルで検索してパニックになりますが、実際には何もしません。
ko: 나는 내 증상을 검색하고 당황하지만 사실상 아무것도 하지 않습니다.
nl: Ik google mijn symptomen, raak in paniek, maar doe vrijwel niets.
pl: Wyszukuję w Google swoje objawy, wpadam w panikę, ale praktycznie nic nie robię.
pt: Procuro meus sintomas no Google, entro em pânico, mas praticamente não faço nada.
ru: Я гуглю свои симптомы, впадаю в панику, но практически ничего не делаю.
tr: Belirtilerimi Google'da araştırıyorum, paniğe kapılıyorum ama neredeyse hiçbir şey yapmıyorum.
zh_hans: 我用谷歌搜索我的症状，感到恐慌，但实际上什么也不做。
zh_hant: 我驚慌地用谷歌搜尋我的症狀，但幾乎什麼都沒做。

# assessment.health.q9.c
source: Ich analysiere meine Haltung, fange an mich zu dehnen und mache einen Arzttermin, falls es nicht besser wird.
en: I analyze my posture, start stretching and make a doctor's appointment if it doesn't get better.
es: Analizo mi postura, empiezo a estirarme y pido cita con el médico si no mejora.
fr: J'analyse ma posture, commence à m'étirer et prends rendez-vous chez le médecin si ça ne s'améliore pas.
hi: मैं अपनी मुद्रा का विश्लेषण करता हूं, स्ट्रेचिंग शुरू करता हूं और अगर यह बेहतर नहीं होता है तो डॉक्टर से अपॉइंटमेंट लेता हूं।
it: Analizzo la mia postura, inizio a fare stretching e prendo un appuntamento dal medico se non migliora.
ja: 自分の姿勢を分析し、ストレッチを始め、改善しない場合は医師の診察を受けます。
ko: 자세를 분석하고 스트레칭을 시작해도 나아지지 않으면 병원에 가보세요.
nl: Ik analyseer mijn houding, begin met stretchen en maak een afspraak bij de dokter als het niet beter wordt.
pl: Analizuję swoją postawę, zaczynam się rozciągać i umawiam wizytę u lekarza, jeśli nie będzie poprawy.
pt: Analiso minha postura, começo o alongamento e marco consulta médica se não melhorar.
ru: Я анализирую свою осанку, начинаю растягиваться и записываюсь на приём к врачу, если не станет лучше.
tr: Duruşumu analiz ediyorum, esnemeye başlıyorum ve iyileşmezse doktor randevusu alıyorum.
zh_hans: 我分析我的姿势，开始拉伸，如果情况没有改善，就去预约医生。
zh_hant: 我分析自己的姿勢，開始伸展運動，如果狀況沒有好轉，就去看醫生。

# assessment.health.q9.d
source: Ich wechsle den Stuhl, sitze aber weiterhin 10 Stunden am Stück ohne Bewegung.
en: I change chairs, but continue to sit for 10 hours straight without moving.
es: Cambio de silla, pero sigo sentado durante 10 horas seguidas sin moverme.
fr: Je change de chaise, mais je reste assis 10 heures d'affilée sans bouger.
hi: मैं कुर्सियाँ बदलता हूँ, लेकिन बिना हिले-डुले लगातार 10 घंटे तक बैठा रहता हूँ।
it: Cambio sedia, ma continuo a stare seduto per 10 ore di fila senza muovermi.
ja: 椅子を変えますが、10時間は動かずに座り続けます。
ko: 의자를 바꿔도 10시간 동안 움직이지 않고 계속 앉아있습니다.
nl: Ik wissel van stoel, maar blijf 10 uur achter elkaar zitten zonder te bewegen.
pl: Zmieniam krzesło, ale nadal siedzę bez ruchu przez 10 godzin.
pt: Troco de cadeira, mas continuo sentado por 10 horas seguidas, sem me mover.
ru: Я меняю стул, но продолжаю сидеть без движения по 10 часов подряд.
tr: Sandalyeleri değiştiriyorum ama 10 saat boyunca hareket etmeden oturmaya devam ediyorum.
zh_hans: 我换了椅子，但仍然连续坐十个小时不动。
zh_hant: 我換了椅子，但仍然連續坐了 10 個小時，一動也不動。
